/* Button title to add style to favorites */
"Add To Favorites" = "즐겨찾기에 추가";

/* Tool tip for alignment button */
"Align bottom" = "아래로 정렬합니다";

/* Tool tip for alignment button */
"Align left" = "왼쪽으로 정렬합니다";

/* Tool tip for alignment button */
"Align middle" = "중간으로 정렬합니다";

/* Tool tip for alignment button */
"Align on baseline" = "기준선에 맞게 정렬합니다";

/* Tool tip for alignment button */
"Align right" = "오른쪽으로 정렬합니다";

/* Tool tip for alignment button */
"Align top" = "위로 정렬합니다";

/* Description of bold text styles */
"Bold" = "볼드체";

/* Tool tip for alignment button */
"Center" = "중앙 정렬합니다";

/* Tool tip for tab well */
"Center tab stop" = "중앙 탭 중단 지점";

/* Description of centered text styles */
"Centered" = "중앙";

/* Localized unit abbreviation for centimeters */
"cm" = "cm";

/* Description of condensed text styles */
"Condensed" = "축소됨";

/* Tool tip for tab well */
"Decimal tab stop" = "소수점 탭 중단 지점";

/* Name of default style */
"Default" = "기본";

/* Description of expanded text styles */
"Expanded" = "확장됨";

/* Menu item to hide the ruler */
"Hide Ruler" = "눈금자 가리기";

/* Localized unit abbreviation for inches */
"in" = "in";

/* Description of italic text styles */
"Italic" = "이탤릭체";

/* Description of justified text styles */
"Justified" = "좌우 정렬";

/* Tool tip for alignment button */
"Justify" = "좌우 정렬합니다";

/* Description of left aligned text styles */
"Left aligned" = "왼쪽 정렬";

/* Tool tip for tab well */
"Left tab stop" = "왼쪽 탭 중단 지점";

/* Description of lowered text styles */
"Lowered" = "음각체";

/* Description of oblique text styles */
"Oblique" = "이탤릭체";

/* Description of outlined text styles */
"Outlined" = "윤곽체";

/* Localized unit abbreviation for picas */
"pc" = "pc";

/* Localized unit abbreviation for points */
"pt" = "pt";

/* Description of raised text styles */
"Raised" = "양각체";

/* Button title to remove style from favorites */
"Remove From Favorites" = "즐겨찾기에서 제거";

/* Description of right aligned text styles */
"Right aligned" = "오른쪽 정렬";

/* Tool tip for tab well */
"Right tab stop" = "오른쪽 탭 중단 지점";

/* Description of right-to-left text styles */
"Right to left" = "오른쪽에서 왼쪽으로";

/* Sample text for preview of styles */
"Sample" = "예제";

/* Description of shadowed text styles */
"Shadowed" = "그림자체";

/* Menu item to show the ruler */
"Show Ruler" = "눈금자 보기";

/* Label for text style line and paragraph spacing */
"Spacing" = "간격";

/* Description of text styles with strikethrough */
"Struck through" = "취소선";

/* Description of underlined text styles */
"Underlined" = "밑줄";

